{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Adds a new customization category that includes all the swatches organized according to the palette scheme chosen in the configuration."
			},
			"Translation":
			{
				"Text": "Adds a new customization category that includes all the swatches organized according to the palette scheme chosen in the configuration."
			},
			"Key": "0FE1DC44453AC112DFA7E3A44A312198"
		},
		{
			"Source":
			{
				"Text": "Give your factory a new paint job!\r\n\r\nWarning: Changing this Swatch will apply the change to all buildings currently using it."
			},
			"Translation":
			{
				"Text": "Give your factory a new paint job!\r\n\r\nWarning: Changing this Swatch will apply the change to all buildings currently using it."
			},
			"Key": "B96052904A76A7E38F5510BE994AE887"
		}
	]
}